Repository: gasyoun/SanskritLexicography
Catalog: RussianTranslation/release/corpus_tm/public_full.tmx
Source language: de
Languages: ru

source: — {#ud#} 1) aufgehen, hervorgehen, sich erheben; von der Sonne ṚV. 4,25,4. 7,66,16. 10,37,5. VS. 36,24. AV. 11,4,21. {#a\jarA^ iDA\nAH#} ṚV. 7,3,3. 8,40,8. {#U\rDvo bi\nduruda^carat#} AV. 10,10,19. {#vAzpaH, DUma uccarati#} P. 1,3,53, Sch. VOP. 23,45. {#yEzA hfdayAdUrDvaM nAqyuccarati#} ŚAT. BR. 14,6,11,3. {#sOdAminImuccarantIM yaTEva#} MBH. 3,10088. sich erheben so v. a. ertönen: {#vAk#} ŚAT. BR. 14,7,1,5. {#divyastUryaDvanirudacarat#} RAGH. 16,87. 9,73. {#aSvatTatarostasmAduccacAra sarasvatI#} KATHĀS. 20,32. VID. 114. — 2) in die Höhe schnellen (vom Bogen): {#visPUrjitErDanuza uccarataH#} BHĀG. P. 2,7,25. — 3) aus sich hervorgehen: {#sa yaTorRavABistantunoccaret#} wie die Spinne mittelst des Fadens ihren Inhalt aus sich entlässt ŚAT. BR. 14,5,1,23. — 4) den Leib ausleeren: {#tiraskftyoccaretkAzWalozwapatratfRAdinA#} M. 4,49. {#uccarita#} n. die Excremente BHĀG. P. 5,5,32. — 5) von sich geben, entlassen, aussprechen: {#dadAti sarvamISAnaH purastAcCukramuccaran#} MBH. 5,917. 3,1139. 5,2751. {#vAgvacanamuccarati#} TATTVAS. 14,29. {#praSnAnuccaritAnadya vyAharizyasi cenmama#} MBH. 3,12466. {#jagati rAma ityayaM Sabda uccarita eva mAmagAt#} RAGH. 11,73. {#daSavAramuccarito goSabdaH#} Sch. zu JAIM. 1,2,19. SĀH. D. 9,1. — 6) med. verlassen: {#maGoni divamuccaramARe#} NAIṢ. 5,48. {#paTaH#} (acc.) {#kzIvA vfndErudacarata#} BHAṬṬ. 8,31. — 7) sich gegen Jmd versehen, untreu sein dem Gatten: {#patnyaH patInuccaranta patnISca patayastaTA#} MBH. 16,43. übertreten, zuwiderhandeln; med.: {#Darmam, guruvacanamuccarate#} P. 1,3,53, Sch. VOP. 23,45. Nach P. erscheint {#car#} mit {#ud#} als trans. schlechtweg im med. — caus. 1) den Leib ausleeren: {#uccArita#} (kann auch auf {#uccAra#} zurückgeführt werden) der eine Ausleerung gehabt hat SUŚR. 2,463,15. — 2) (Laute) entlassen, ertönen lassen, verkünden, aussprechen: {#maDurAM vARIm#} MBH. 1,7255. {#giram#} 3,1691. {#vAkyam#} 10950. {#yajuzAmfcAM sAmnAM ca gadyAnAM cEva sarvaSaH . AsIduccAryamARAnAM nisvano hfdayaMgamaH ..#} 966. {#oMkAreRa — samyaguccAritena#} 8190. {#svarAdi duzwamasakfduccArayati#} P. 1,3,71, Sch. - LĀṬY. 6,10,18. MBH. 3,13653. 13,4045. R. 2,91,27. MṚCCH. 44,15. RĀJA-TAR. 5,475. BHĀG. P. 3,21,34. Sch. zu JAIM. 1,2,17. 19. Sch. zu P. 1,1,8. 8,1,3. VOP. 1,2. SĀH. D. 9,1. — Vgl. {#uccAra#} fgg.
ru: — {#ud#} 1) восходить, исходить, подниматься; о солнце ṚV. 4,25,4. 7,66,16. 10,37,5. VS. 36,24. AV. 11,4,21. {#a\jarA^ iDA\nAH#} ṚV. 7,3,3. 8,40,8. {#U\rDvo bi\nduruda^carat#} AV. 10,10,19. {#vAzpaH, DUma uccarati#} P. 1,3,53, Sch. VOP. 23,45. {#yEzA hfdayAdUrDvaM nAqyuccarati#} ŚAT. BR. 14,6,11,3. {#sOdAminImuccarantIM yaTEva#} MBH. 3,10088. подниматься так v. a. звучать: {#vAk#} ŚAT. BR. 14,7,1,5. {#divyastUryaDvanirudacarat#} RAGH. 16,87. 9,73. {#aSvatTatarostasmAduccacAra sarasvatI#} KATHĀS. 20,32. VID. 114. — 2) взмывать вверх (о луке): {#visPUrjitErDanuza uccarataH#} BHĀG. P. 2,7,25. — 3) исходить из себя самого: {#sa yaTorRavABistantunoccaret#} подобно тому как паук посредством нити выпускает из себя своё содержимое ŚAT. BR. 14,5,1,23. — 4) опорожнять тело: {#tiraskftyoccaretkAzWalozwapatratfRAdinA#} M. 4,49. {#uccarita#} n. экскременты BHĀG. P. 5,5,32. — 5) издавать, испускать, произносить: {#dadAti sarvamISAnaH purastAcCukramuccaran#} MBH. 5,917. 3,1139. 5,2751. {#vAgvacanamuccarati#} TATTVAS. 14,29. {#praSnAnuccaritAnadya vyAharizyasi cenmama#} MBH. 3,12466. {#jagati rAma ityayaM Sabda uccarita eva mAmagAt#} RAGH. 11,73. {#daSavAramuccarito goSabdaH#} Sch. к JAIM. 1,2,19. SĀH. D. 9,1. — 6) med. покидать: {#maGoni divamuccaramARe#} NAIṢ. 5,48. {#paTaH#} (acc.) {#kzIvA vfndErudacarata#} BHAṬṬ. 8,31. — 7) погрешать против кого-либо, изменять супругу: {#patnyaH patInuccaranta patnISca patayastaTA#} MBH. 16,43. преступать, нарушать; med.: {#Darmam, guruvacanamuccarate#} P. 1,3,53, Sch. VOP. 23,45. По P. {#car#} с {#ud#} выступает как trans. просто в med. — caus. 1) опорожнять тело: {#uccArita#} (может быть возведено также к {#uccAra#}) тот, кто опорожнил тело SUŚR. 2,463,15. — 2) (звуки) испускать, заставлять звучать, возвещать, произносить: {#maDurAM vARIm#} MBH. 1,7255. {#giram#} 3,1691. {#vAkyam#} 10950. {#yajuzAmfcAM sAmnAM ca gadyAnAM cEva sarvaSaH . AsIduccAryamARAnAM nisvano hfdayaMgamaH ..#} 966. {#oMkAreRa — samyaguccAritena#} 8190. {#svarAdi duzwamasakfduccArayati#} P. 1,3,71, Sch. - LĀṬY. 6,10,18. MBH. 3,13653. 13,4045. R. 2,91,27. MṚCCH. 44,15. RĀJA-TAR. 5,475. BHĀG. P. 3,21,34. Sch. к JAIM. 1,2,17. 19. Sch. к P. 1,1,8. 8,1,3. VOP. 1,2. SĀH. D. 9,1. — Vgl. {#uccAra#} fgg.

source: — {#prati#} 1) behüten, beschützen: {#yadi SUrastaTA kzeme#} ({#kzemaM#} ed. Bomb.) {#pratirakzedyaTA Baye#} MBH. 12,3596. {#viSvA\ ASA\H prati^ rakza\ntyeke^#} AV. 10,8,36. {#satyAM#} (so die ed. Bomb.) {#pratijYAM tAM pArTena pratirakzatA#} treu haltend MBH. 8,3542. — 2) fürchten, sich retten vor: {#pra\ti\rakza^nnasu\rya^m#} VS. 8,24.
ru: — {#prati#} 1) беречь, защищать: {#yadi SUrastaTA kzeme#} ({#kzemaM#} ed. Bomb.) {#pratirakzedyaTA Baye#} MBH. 12,3596. {#viSvA\ ASA\H prati^ rakza\ntyeke^#} AV. 10,8,36. {#satyAM#} (так ed. Bomb.) {#pratijYAM tAM pArTena pratirakzatA#} верно соблюдая MBH. 8,3542. — 2) бояться, спасаться от: {#pra\ti\rakza^nnasu\rya^m#} VS. 8,24.

source: — {#saMpra#}, partic. {#saMpramatta#} 1) brünstig: {#nAga#} HARIV. 4093. versessen auf (inf.): {#yatastvamakzErdevituM saMpramattaH#} MBH. 8,3509; vielleicht nur Druckfehler für {#saMpravfttaH#}, wie die ed. Bomb. liest. — 2) sorglos, achtlos MBH. 2,1467.
ru: — {#saMpra#}, partic. {#saMpramatta#} 1) охваченный страстью: {#nAga#} HARIV. 4093. одержимый, помешанный на (inf.): {#yatastvamakzErdevituM saMpramattaH#} MBH. 8,3509; возможно, лишь опечатка вместо {#saMpravfttaH#}, как читает ed. Bomb.. — 2) беспечный, невнимательный MBH. 2,1467.

source: — {#ni#} pass. den Kürzern ziehen, unterliegen: {#ni hI^yatAmatiyA\jasya^ ya\zwA#} ṚV. 6,52,1. {#ni hI^yatAM ta\nvA\3^\ tanA^ ca#} 7,104,10. — partic. {#nihIna#} s. bes. und füge Spr. (II) 4888 hinzu. MBH. 3,578 liest ed. Bomb. {#vihIna#} .
ru: — {#ni#} pass. потерпеть поражение, уступить: {#ni hI^yatAmatiyA\jasya^ ya\zwA#} ṚV. 6,52,1. {#ni hI^yatAM ta\nvA\3^\ tanA^ ca#} 7,104,10. — partic. {#nihIna#} s. bes. и добавь Spr. (II) 4888. MBH. 3,578 читает ed. Bomb. {#vihIna#}.

source: — {#udA#} sich hinaufbegeben zu: {#saBAm#} KAUŚ. 17.
ru: — {#udA#} подниматься, направляться вверх к: {#saBAm#} KAUŚ. 17.

source: — {#aBiparA#} anreden ŚAT. BR. 11,5,1,6. ŚĀṄKH. BR. 23,5.
ru: — {#aBiparA#} обращаться (с речью к кому-л.) ŚAT. BR. 11,5,1,6. ŚĀṄKH. BR. 23,5.

source: — {#A#} herbeiführen, bringen: {#A3 vaha#} P. 8,2,91. {#agne\ patnI^ri\hA va^ha#} ṚV. 1,22,9. {#te na\ A va^kzansuvi\tAya\ varRa^m#} 104,2. 113,15. 3,58,1. {#de\vAn#} 4,8,2. {#A vA^M vahantu\ raTA^H#} 14,4. {#A hA^ vahato\ martyA^ya ya\jYam#} (die Zeit des Opfers und dadurch dieses selbst) 5,41,7. {#ra\yim#} 42,18. {#u\zasa\M sva^rA\vaha^ntIm#} 80,1. 8,34,8. {#A va^kzi\ mahi^ na\ A ca^ satsi#} 10,3,7. AV. 3,24,7. 4,23,2. {#jayAm#} 6,78,1. 12,2,42. ŚAT. BR. 1,4,2,16. fgg. {#yena paTA havyamA vo vahAni#} 5,1,26. VS. 18,59. {#sarvAByo digByo balimAvahantaH#} AIT. BR. 7,34. {#Sriyam#} TAITT. UP. 1,4,2,1. med. ṚV. 7,71,3. 8,19,1. partic. {#oQa#} ŚAT. BR. 2,5,2,29. ĀŚV. ŚR. 1,3,22. 3,10,19. {#oQA, adyoQA#} P. 6,1,95, Schol. — {#AvAhyamAvahet#} (so die ed. Bomb.) zuführen (die Braut) MBH. 13,2407. {#rukmaM hiraRyam#} u. s. w. {#na jAtu kzayamAvahet#} bringe man nicht in's Haus 4,535. {#tasyArcApuzpamAvahan#} R. GORR. 2,80,11. {#kimasya ta Avahanti#} bringen, darbringen BHĀG. P. 8,22,19. {#gurave prItim#} bringen, verschaffen M. 2,246. 3,82. {#suKam#} MBH. 1,3355. 3,2830. 16709. {#sOBAgyam#} HARIV. 7155. {#kzayam#} R. 3,56,27. {#ApadaM GorAm#} 5,76,5. {#rucim#} VIKR. 48. {#saMgamaM priyajanena#} 128. RAGH. 11,73. ad ŚĀK. 54. Spr. 1474. 3112. 4436. 5285. VARĀH. BṚH. S. 6,4. 45,8. 77,35. RĀJA-TAR. 6,248. DAŚAK. 64,17. BHĀG. P. 1,13,13. 7,15,28. 8,23,9. 9,1,38. 10,65,17. PAÑCAT. 3,15 (ed. orn. 1,10) — 2) heimführen (als Gattin) MBH. 13,2443. 5079. 5088. HARIV. 120. — 3) eintragen, bezahlen: {#dviguRam#} YĀJÑ. 2,193. — 4) fortführen: {#tena kUlApahAreRa mEtrAvaruRirOhyata#} wurde vom Flusse fortgetrieben MBH. 9,2386. — 5) sich ergiessen, fliessen: {#balavatpratividDasya nastaH SoRitamAvahat#} MBH. 4,2209. — 6) tragen: {#nAnAvicitrakftamaRqanam#} CAURAP. 19. {#Duram#} die Last der Regierung R. 1,71,15. {#rAjyam#} so v. a. regieren HARIV. 1943. — 7) an den Tag legen, anwenden: {#sarga udyamam#} BHĀG. P. 3,9,29. {#mA rodIrDEryamAvaha#} MĀRK. P. 52,5. — Vgl. {#Avaha#} fg., {#AvAha#} . — caus. herbeirufen: {#fzim#} MBH. 1,4287. HARIV. 7787. insbes. die Götter zum Opfer u. s. w.: {#devatAH#} ŚAT. BR. 1,7,3,13. 2,6,1,22. 3,5,2,13. AIT. BR. 1,2. ŚĀṄKH. ŚR. 1,4,22. GOBH. 4,3,4. ĀŚV. ŚR. 1,5,24. 4,8,6. YĀJÑ. 1,229. 233. MBH. 1,2770. 4387. 4754. 4757 (med.). 15,824. HARIV. 7580. R. 1,13,9. R. GORR. 1,13,36. VARĀH. BṚH. S. 48,21. fg. WEBER, RĀMAT. UP. 325. KṚṢṆAJ. 279. 289. BHĀG. P. 11,27,24. PAÑCAR. 3,13,3. — Vgl. {#AvAhana#} .
ru: — {#A#} привозить, приносить: {#A3 vaha#} P. 8,2,91. {#agne\ patnI^ri\hA va^ha#} ṚV. 1,22,9. {#te na\ A va^kzansuvi\tAya\ varRa^m#} 104,2. 113,15. 3,58,1. {#de\vAn#} 4,8,2. {#A vA^M vahantu\ raTA^H#} 14,4. {#A hA^ vahato\ martyA^ya ya\jYam#} (время жертвоприношения и тем самым само жертвоприношение) 5,41,7. {#ra\yim#} 42,18. {#u\zasa\M sva^rA\vaha^ntIm#} 80,1. 8,34,8. {#A va^kzi\ mahi^ na\ A ca^ satsi#} 10,3,7. AV. 3,24,7. 4,23,2. {#jayAm#} 6,78,1. 12,2,42. ŚAT. BR. 1,4,2,16. fgg. {#yena paTA havyamA vo vahAni#} 5,1,26. VS. 18,59. {#sarvAByo digByo balimAvahantaH#} AIT. BR. 7,34. {#Sriyam#} TAITT. UP. 1,4,2,1. med. ṚV. 7,71,3. 8,19,1. partic. {#oQa#} ŚAT. BR. 2,5,2,29. ĀŚV. ŚR. 1,3,22. 3,10,19. {#oQA, adyoQA#} P. 6,1,95, Schol. — {#AvAhyamAvahet#} (так ed. Bomb.) привести (невесту) MBH. 13,2407. {#rukmaM hiraRyam#} u. s. w. {#na jAtu kzayamAvahet#} да не вводят в дом 4,535. {#tasyArcApuzpamAvahan#} R. GORR. 2,80,11. {#kimasya ta Avahanti#} приносить, подносить BHĀG. P. 8,22,19. {#gurave prItim#} приносить, доставлять M. 2,246. 3,82. {#suKam#} MBH. 1,3355. 3,2830. 16709. {#sOBAgyam#} HARIV. 7155. {#kzayam#} R. 3,56,27. {#ApadaM GorAm#} 5,76,5. {#rucim#} VIKR. 48. {#saMgamaM priyajanena#} 128. RAGH. 11,73. ad ŚĀK. 54. Spr. 1474. 3112. 4436. 5285. VARĀH. BṚH. S. 6,4. 45,8. 77,35. RĀJA-TAR. 6,248. DAŚAK. 64,17. BHĀG. P. 1,13,13. 7,15,28. 8,23,9. 9,1,38. 10,65,17. PAÑCAT. 3,15 (ed. orn. 1,10) — 2) привести домой (в качестве супруги) MBH. 13,2443. 5079. 5088. HARIV. 120. — 3) вносить, уплачивать: {#dviguRam#} YĀJÑ. 2,193. — 4) уносить: {#tena kUlApahAreRa mEtrAvaruRirOhyata#} был унесён рекой MBH. 9,2386. — 5) изливаться, течь: {#balavatpratividDasya nastaH SoRitamAvahat#} MBH. 4,2209. — 6) нести: {#nAnAvicitrakftamaRqanam#} CAURAP. 19. {#Duram#} бремя правления R. 1,71,15. {#rAjyam#} так v. a. управлять HARIV. 1943. — 7) проявлять, применять: {#sarga udyamam#} BHĀG. P. 3,9,29. {#mA rodIrDEryamAvaha#} MĀRK. P. 52,5. — Vgl. {#Avaha#} fg., {#AvAha#} . — caus. призывать: {#fzim#} MBH. 1,4287. HARIV. 7787. insbes. богов к жертвоприношению u. s. w.: {#devatAH#} ŚAT. BR. 1,7,3,13. 2,6,1,22. 3,5,2,13. AIT. BR. 1,2. ŚĀṄKH. ŚR. 1,4,22. GOBH. 4,3,4. ĀŚV. ŚR. 1,5,24. 4,8,6. YĀJÑ. 1,229. 233. MBH. 1,2770. 4387. 4754. 4757 (med.). 15,824. HARIV. 7580. R. 1,13,9. R. GORR. 1,13,36. VARĀH. BṚH. S. 48,21. fg. WEBER, RĀMAT. UP. 325. KṚṢṆAJ. 279. 289. BHĀG. P. 11,27,24. PAÑCAR. 3,13,3. — Vgl. {#AvAhana#} .

source: — {#aBivi#} herbeikommen zu, med.: {#a\BI\3^\maM ya\jYaM vi ca^ranta pU\rvIH#} ṚV. 3,4,5.
ru: — {#aBivi#} прийти к, приближаться к, med.: {#a\BI\3^\maM ya\jYaM vi ca^ranta pU\rvIH#} ṚV. 3,4,5.

source: — {#saMvi#}, ˚{#jYAta#} allgemein anerkannt NIR. 1,12.
ru: — {#saMvi#}, ˚{#jYAta#} общепризнанный NIR. 1,12.

source: — {#anuvi#} der Reihe oder der Länge nach durchwehen: {#diSaH#} TBR. 2,3,9,6. 3,10,4,2.
ru: — {#anuvi#} продувать насквозь по порядку или вдоль: {#diSaH#} TBR. 2,3,9,6. 3,10,4,2.
